
/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "Una versión nueva de Growl está disponible. Haga clic aquí para descargarla.";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "Una versión nueva de Growl está disponible. ¿Desea descargarla ahora?";

/* No comment provided by engineer. */
"Browse menu item title" = "Browse menu item title";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Growl is running." = "Growl está funcionando";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl está cerrado";

/* No comment provided by engineer. */
"Launching Growl..." = "Abriendo Growl...";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "El plugin '%@' se ha instalado. ¿Desea configurarlo ahora?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "El plugin '%@' está ya instalado, ¿desea sobreescribirlo?";

/* No comment provided by engineer. */
"Plugin already exists" = "El plugin existe actualmente.";

/* No comment provided by engineer. */
"Plugin installed" = "Plugin instalado";

/* No comment provided by engineer. */
"Plugin not installed" = "Plugin no instalado";

/* No comment provided by engineer. */
"Start Growl" = "Abrir Growl";

/* No comment provided by engineer. */
"Stop Growl" = "Cerrar Growl";

/* No comment provided by engineer. */
"Terminating Growl..." = "Cerrando Growl...";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "Hubo un error mientras instalaba el plugin '%@'.";

/* No comment provided by engineer. */
"Update Available" = "Actualización disponible";

/* No comment provided by engineer. */
"Yes" = "Sí";
